adwaita-icon-theme
blueman
bluez
bluez-utils
btop
deluge
deluge-gtk
docker
docker-compose
firefox
fish
foot
gnome-calculator
gnome-disk-utility
gnome-text-editor
hypridle
hyprkand
hyprlock
hyprpicker
hyprshot
hyprsunset
hyprutils
man-db
nautilus
neofetch
networkmanager
pipewire
rofi
rofi-calc
rofi-emoji
rsync
sddm
starship
swww
udiskie
unzip
upower
vim
vlc
wev
wf-recorder
wireplumber
wl-clipboard
wl-clipboard
